<!doctype html>
<html lang="de">

	<head>
		<meta charset="utf-8">
		<title>HTML5 Test</title>
		<link rel="stylesheet" type="text/css" href="style.css">	
	</head>
	
	<body>
	
		<header>
			<h1 id="top">Felidae</h1>
			<h2> Eine Website &uuml;ber Katzen</h2>
		</header>
		
		<aside >
			<ul>
				<li><a href="http://placekitten.com/g/200/300" title="Hier finden Sie kleine Katzenbilder" target="_blank">Kleine Katzenbilder</a> </li>
				<li><a href="http://placekitten.com/g/1024/768" title="Hier finden Sie gro&szlig;e Katzenbilder" target="_blank">Gro&szlig;e Katzenbilder</a> </li> 
				<li><a href="http://placekitten.com/g/1024/300" title="Hier finden Sie breite Katzenbilder" target="_blank">Breite Katzenbilder</a> </li>
				<li id="last"><a href="http://placekitten.com/g/300/1024" title="Hier finden Sie lange Katzenbilder" target="_blank">Lange Katzenbilder</a> </li>
			</ul>	
		</aside>
		
		<nav>
		
		<a href="#allg" title="Allgemeines &uuml;ber Katzen" >Allgemeines &uuml;ber Katzen</a>
		<a href="#hauskatzen" title="Hauskatzen">Hauskatzen</a>
		<a href="#tiger" title="Tiger">Tiger</a>
		<a href="#l&ouml;wen" title="L&ouml;wen">L&ouml;wen</a>
		<a href="#gro&szlig;katzen" title="Gro&szlig;katzen">Gro&szlig;katzen</a>
		
		
		
		</nav>
		
		
		<main>
		
		
		
			<section>
			
				<aside>
				
						<img src="https://upload.wikimedia.org/wikipedia/commons/8/85/Katzen_Auge.JPG" alt="Wikipedia.com" id="test">
			
					</aside>
				<h2 id="allg">Allgemeines &uuml;ber Katzen</h2>
			
				
				
					<p> Die Katzen (Felidae) sind eine Familie aus der Ordnung der Raubtiere (Carnivora) innerhalb der &Uuml;berfamilie der Katzenartigen (Feloidea). Sie sind auf allen Kontinenten au&szlig;er Ozeanien und Antarktika verbreitet und nahezu ausschlie&szlig;lich Fleischfresser. Traditionell werden sie in Gro&szlig;katzen (wie L&ouml;we, Tiger, Leopard) und Kleinkatzen (wie Wildkatze, Luchs, Ozelot) unterteilt, doch spiegelt dies wohl nicht die tats&auml;chlichen Verwandtschaftsverh&auml;ltnisse innerhalb der Familie wider. Mit der von der Wildkatze abstammenden Hauskatze wurde ein Vertreter der Familie durch Domestikation zu einem Begleiter des Menschen.</p>
				
				
				
				<article>
					<h3>K&ouml;rperbau</h3>
					<p>Im Erscheinungsbild und im Verhalten &auml;hneln die meisten Katzenarten der weitverbreiteten Hauskatze. Sie haben geschmeidige K&ouml;rper, ein weiches Fell, kurze Gesichter und relativ kleine Sch&auml;del. Am st&auml;rksten weicht hiervon der Gepard mit seinem eher hunde&auml;hnlichen K&ouml;rper ab. Alle Katzen besitzen einen Schwanz, der ihnen beim Halten des Gleichgewichts behilflich ist und auch zur innerartlichen Kommunikation ben&ouml;tigt wird. Bei einigen Katzenarten wie z. B. dem Luchs ist der Schwanz allerdings stark verk&uuml;rzt. Im Gegensatz zu dem relativ einheitlichen K&ouml;rperbau variiert das Gr&ouml;&szlig;enspektrum der Katzenarten erheblich. Es reicht von etwa 30 cm Kopfrumpfl&auml;nge bei der Schwarzfu&szlig;katze S&uuml;dafrikas bis zu &uuml;ber 200 cm bei Arten der Gattung Panthera.</p>
				</article>
				
				<article>
					<h3>Augen</h3>
					<p>Die Augen der Katzen sind im Verh&auml;ltnis zum Sch&auml;del relativ gro&szlig;. Die Pupillen der Katzenaugen sind in ihrer &Ouml;ffnungsgr&ouml;&szlig;e stark ver&auml;nderbar, bei hellem Umgebungslicht sind die Pupillen bei Kleinkatzen senkrecht schlitzf&ouml;rmig, bei anderen Katzenarten klein und rund, bei Dunkelheit sind die Pupillen extrem weit ge&ouml;ffnet. Einige Katzen besitzen multifokale Linsen, die eine h&ouml;here Sehsch&auml;rfe, insbesondere bei weit ge&ouml;ffneten Pupillen, erm&ouml;glichen. Hauskatzen besitzen solche Linsen (und die entsprechenden schlitzf&ouml;rmigen Pupillen). Andere Katzen, beispielsweise Sibirische Tiger, haben „gew&ouml;hnliche“ monofokale Linsen.[1]
					Katzen verf&uuml;gen &uuml;ber eine reflektierende Schicht Tapetum lucidum hinter der Netzhaut im Auge, die jene Lichtanteile, die die Netzhaut durchdrungen haben, zur&uuml;ckspiegelt, so dass diese noch ein zweites Mal auf die Netzhaut treffen. Diese Schicht bewirkt neben einer verbesserten D&auml;mmerungssicht auch eine Reflexion des auffallenden Lichts auf die Augen in der Dunkelheit (vergleiche auch Katzenauge als umgangssprachliche Bezeichnung f&uuml;r Reflektoren). Das St&auml;bchen/Zapfenverh&auml;ltnis der Netzhautrezeptoren liegt bei etwa 63 zu 1 (beim Menschen liegt das Verh&auml;ltnis bei 20 zu 1), variiert jedoch sehr stark zwischen dem Zentrum der Netzhaut (10 zu 1) und der Peripherie (200 zu 1). Katzen sehen daher auch bei wenig vorhandenem Umgebungslicht (D&auml;mmerung, Nacht) noch sehr gut. Farben werden von Katzen nur eingeschr&auml;nkt wahrgenommen, v&ouml;llig farbenblind sind sie jedoch nicht. Da die Katze ihre Augen kaum nach links oder rechts bewegen kann, muss sie, um in eine andere Richtung sehen zu k&ouml;nnen, ihren Kopf bewegen. Durch die nach vorne gerichteten Augen ergibt sich eine starke &Uuml;berschneidung der Sehachsen, was ein besseres r&auml;umliches Sehverm&ouml;gen bedeutet. Der Sichtwinkel der Katze betr&auml;gt 200 bis 220°.</p>
					
					
				
				
				
				</article>
				
				
				<article>
					<h3>Ohren</h3>
					<p>Die Ohren der Katzen stehen aufrecht, sind spitz bis rundlich und k&ouml;nnen in verschiedene Richtungen gedreht werden. Sie verf&uuml;gen &uuml;ber ein ausgezeichnetes Geh&ouml;r. Der Frequenzbereich geht hierbei bis etwa 65.000 Hz, was den des Menschen um mehr als das Dreifache &uuml;bersteigt. Die Ohren einer Katze lassen sich unabh&auml;ngig voneinander in einem weiten Radius drehen, wodurch es ihr m&ouml;glich ist, Beutetiere akustisch zu lokalisieren und selbst bei Dunkelheit durch einen gezielten Sprung zu fangen. Die Ohrmuscheln sind mit Ohrhaaren besetzt, um das Eindringen von Fremdk&ouml;rpern zu verhindern.
					Die Stimmung der Katze l&auml;sst sich auch an den Ohren ablesen: Angelegte Ohren bedeuten Verteidigungsbereitschaft, aufrecht und neugierig nach vorne gewendet bedeutet, dass sie sich f&uuml;r ihre Umgebung interessiert und diese genauer beobachtet.</p>
				</article>
				
				<article>
					<h3>Zunge und Geschmackssinn</h3>
					<p>Die Geschmackserkennung ist n&ouml;tig, um verdorbene oder ungenie&szlig;bare Nahrung zu erkennen, und muss bei Katzen pr&auml;zise und schnell erfolgen, da diese ihre Nahrung nicht kauen. Die Zunge ist rau, da sie mit Papillen besetzt ist. Die zentralen Papillen sind mit Dornen besetzt, die zum K&ouml;rper hin zeigen. Diese Dornen dienen zum K&auml;mmen des Felles oder zum Abschaben des Fleisches von Knochen. Die vorderen Papillen dienen der eigentlichen Geschmackswahrnehmung. Dies betrifft vor allem sauer, salzig, bitter und umami. Katzen k&ouml;nnen s&uuml;&szlig; nicht schmecken: den Tieren fehlen Teile des Gens, welches die Informationen f&uuml;r eine H&auml;lfte des Erkennungsproteins f&uuml;r „s&uuml;&szlig;“ tr&auml;gt. Die Folge ist ein funktionsunf&auml;higer Rezeptor in den Geschmacksknospen der Katzenzunge.</p>
				</article>
				
				
				<article>
					<h3>Geruchssinn</h3>
					<p>Nur selten folgen Katzen riechend einer Spur. Ihr Geruchssinn ist weniger ausgepr&auml;gt als beispielsweise bei Hunden oder B&auml;ren.</p>
				</article>
				
				<article>
					<h3>Tasthaare</h3>
					<p>Die Tasthaare (zool. Vibrissen) kennzeichnen die Katze als vorwiegend nachtaktives Tier. Katzen verf&uuml;gen &uuml;ber Tasthaare insbesondere an der Schnauze, jedoch auch &uuml;ber den Augen und an den unteren Vorderl&auml;ufen. Die Vibrissen werden durch Luftbewegungen in Vibrationen versetzt, die &uuml;ber Sinneszellen an den Tasthaarwurzeln in ein r&auml;umliches Bild der Umgebung umgesetzt werden – Katzen „sehen“ dadurch zumindest grobe r&auml;umliche Strukturen ihrer direkten Umgebung auch in v&ouml;lliger Dunkelheit. Die Vibrissen sind bereits bei Neugeborenen vollst&auml;ndig ausgebildet, was die Wichtigkeit des Tastsinnes deutlich macht.</p>
				</article>
				
				<article>
					<h3>Krallen</h3>
					<p>Ober- und Unterkiefer sind mit einem Scharniergelenk verbunden. Das Gebiss besitzt 30 (Zahnformel: OK: 3-1-3-1; UK: 3-1-2-1) Z&auml;hne und ein Diastema. Die Diastemata erm&ouml;glichen es, dass die Eckz&auml;hne (Canini) beim Schlie&szlig;en des Maules aneinander vorbeigleiten k&ouml;nnen. Die langen, dolchartigen Eck- oder Fangz&auml;hne dienen zum Packen, Festhalten und T&ouml;ten der Beute, die Rei&szlig;z&auml;hne zum Abbei&szlig;en von Fleischst&uuml;cken, die ohne weitere Zerkleinerung geschluckt werden. Die Rei&szlig;z&auml;hne werden durch den vergr&ouml;&szlig;erten letzten Vorbackenzahn (Pr&auml;molar) und den ersten Backenzahn (Molar) gebildet. Sie weisen zackige Spitzen auf, die beim Bei&szlig;en scherenartig aneinander vorbeigleiten.</p>
				</article>
				
			</section>

			
			
			
			<section>
				
				
				<article>
					<h2 id="hauskatzen">Hauskatzen</h2>
					<p>Die Hauskatze (Felis silvestris catus) ist eine Unterart der Wildkatze und deren Haustierform. Sie ist ein Fleischfresser und z&auml;hlt zu den beliebtesten Heimtieren.
					Umgangssprachlich wird der Begriff „Hauskatze“ einschr&auml;nkend f&uuml;r Katzen mit einer breiten Vielfalt von Wuchstypen und Fellfarben verwendet, die zwar in mehr oder weniger direktem Kontakt mit dem Menschen leben, aber keiner bestimmten Katzenrasse angeh&ouml;ren. Sie stehen dann Rassekatzen gegen&uuml;ber, die durch mehrj&auml;hrige gezielte und dokumentierte Z&uuml;chtung entstanden sind.</p>
				</article>
				
				<article>
					<h3>Verbreitung</h3>
					<p>Als Heim- oder Haustier kommt die Hauskatze weltweit in nahezu allen vom Menschen besiedelten Gebieten vor. Sie kann als wild oder verwildert lebendes Tier aber nur in klimatisch warmen oder gem&auml;&szlig;igten Zonen unabh&auml;ngig von subsidi&auml;ren menschlichen Einfl&uuml;ssen leben. Sie gilt als Kulturfolger.
					Auch in den biogeographisch lange isolierten Lebensr&auml;umen Australiens und Neuseelands, in die sie durch den Menschen eingebracht wurde, konnte sie sich verh&auml;ltnism&auml;&szlig;ig schnell anpassen, beeinflusst dort jedoch zusammen mit einer Vielzahl anderer Neozoen die vorhandenen einzigartigen &Ouml;kosysteme.
					Man geht derzeit (2012–2014) von 8,4 Millionen Hauskatzen in Deutschland,[1] 27,4 Millionen in ganz Mittel- und Westeuropa[2] und weltweit von mehr als einer Milliarde Tieren (einschlie&szlig;lich verwilderter und halbwilder Populationen) aus.[3]</p>
				</article>
				
				<article>
					<h3>&Auml;u&szlig;ere Merkmale</h3>
					<p>Die Merkmale der Hauskatze schwanken je nach Verbreitungsgebiet. Bei den gez&uuml;chteten Formen sind sie von den Rassestandards abh&auml;ngig, bei den kulturfolgenden Hauskatzen unterliegen sie dem jeweiligen Selektionsdruck, der von den nat&uuml;rlichen Umweltbedingungen abh&auml;ngt.
					Hauskatzen sind im Durchschnitt etwa f&uuml;nfzig Zentimeter lang und vier Kilogramm schwer mit einer gro&szlig;en Variationsbreite von ca. 2,5 kg bis ca. 8 kg. In Verbreitungsgebieten mit k&auml;lterem Klima sind die Katzen allgemein schwerer und gr&ouml;&szlig;er, in w&auml;rmeren Gebieten sind sie leichter. Die L&auml;nge des Schwanzes betr&auml;gt etwa 25 bis 30 Zentimeter. Eine Ausnahme hat dabei die Manx-Katze von der Insel Man, die ohne Schwanz geboren wird. Die Schulterh&ouml;he betr&auml;gt 30 bis 35 Zentimeter. M&auml;nnliche Tiere sind etwas gr&ouml;&szlig;er als weibliche. So betr&auml;gt die durchschnittliche Kopf-Rumpf-L&auml;nge verwildert auf der Macquarieinsel vorkommender m&auml;nnlicher Hauskatzen 52,2 Zentimeter, die Schwanzl&auml;nge 26,9 Zentimeter und das Gewicht 4,5 Kilogramm. Weibchen sind durchschnittlich 47,8 Zentimeter lang, besitzen einen 25,2 Zentimeter langen Schwanz und ein Gewicht von 3,3 Kilogramm. Die National Geographic Society (1981) gibt die durchschnittliche Kopf-Rumpf-L&auml;nge mehrerer beliebter Katzenrassen mit 46 Zentimetern und die Schwanzl&auml;nge mit 30 Zentimetern an. Der bisher schwerste dokumentierte Hauskater war der stark adip&ouml;se „Himmy“ aus Australien mit 21,3 kg.[4]
					→ Hauptartikel: Fellfarben der Katze
					Die Hauskatze im Wildtyp besitzt eine M-f&ouml;rmige Zeichnung auf der Stirn, von den Augen zu Seite gehende „Kajal“-Striche, einen dunklen Aalstrich und dunkle Querstreifen (oder auch Tupfen) an den K&ouml;rperseiten. Beine und Schwanz sind ebenfalls dunkel geb&auml;ndert. Ihre Farbe variiert von grau-schwarz bis zu warmen Braunt&ouml;nen. Die f&uuml;r die Hauskatze typischen Fellzeichnungen werden als Tabby bezeichnet. Neben dem oben beschriebenen Wildtyp, mackerel genannt, haben sich weitere Zeichnungen und eine Vielzahl an Fellfarben herausgebildet. In Europa, Nordamerika und Australien &uuml;berwiegt die gestromte Zeichnung, die oft mit einer teilweisen Wei&szlig;f&auml;rbung verbunden ist. Auf der Macquarieinsel sind neunzig Prozent der verwilderten Katzen rot oder gefleckt, die restlichen zehn Prozent schwarz oder mit Schildpattmuster. 
					Die Ohren der Hauskatze stehen aufrecht, sind breit am Ansatz, dreieckf&ouml;rmig und an den Spitzen leicht gerundet. Sie k&ouml;nnen unabh&auml;ngig voneinander in verschiedene Richtungen gedreht sowie g&auml;nzlich flach an den Hinterkopf angelegt werden. Die Augen sind nach vorne gerichtet und erm&ouml;glichen so r&auml;umliches Sehen.</p>
				</article>
				
				
				<article>
					<h3>St&uuml;tz- und Bewegungsapparat</h3>
					<p>Das Skelett der Hauskatze besteht aus &uuml;ber 230 Knochen. Der Sch&auml;del der Katze ist kurz und robust gebaut. Die Augenh&ouml;hle ist nicht vollst&auml;ndig kn&ouml;chern geschlossen, der hintere Teil wird durch ein bindegewebiges Band verschlossen. Die Wirbels&auml;ule besteht aus sieben Hals-, 13 Brust-, sieben Lenden-, drei zum Kreuzbein verwachsenen Kreuz- und 20 bis 23 Schwanzwirbeln. Das Schl&uuml;sselbein ist lediglich ein in den Musculus brachiocephalicus eingelagerter Knochen, der mit dem &uuml;brigen Skelett nicht in Verbindung steht. Am unteren Ende der Schulterblattgr&auml;te (Spina scapulae), dem sogenannten Acromion, besitzen Katzen einen nach unten gerichteten Processus hamatus und einen f&uuml;r Katzen typischen nach hinten gerichteten Processus suprahamatus. Der Oberarmknochen besitzt an seinem unteren Ende ein an der Innenseite gelegenes Loch (Foramen supracondylare) zum Durchtritt der Arteria brachialis und des Nervus medianus. Die kr&auml;ftigen Hinterbeine sind eher auf Springen als auf schnelles Laufen spezialisiert. Die Katze kann dank ihrer kr&auml;ftigen Muskulatur sehr gut springen und sprinten. Als typischer Ansitzj&auml;ger ist sie jedoch kein ausdauernder L&auml;ufer.
					Die Hauskatze ist wie alle Kleinkatzen ein Zeheng&auml;nger. An den Vorderbeinen hat sie f&uuml;nf Zehen, wovon eine keinen Bodenkontakt hat, an den Hinterbeinen vier. Die scharfen gebogenen Krallen dienen unter anderem zum Fangen und Halten der Beute. Sie liegen in Ruheposition durch elastische B&auml;nder zur&uuml;ckgezogen in einer Hauttasche. Sie k&ouml;nnen zum Beutefang, zum Klettern, zum Markieren des Reviers durch Kratzmarken oder zur Verteidigung „ausgefahren“ werden.</p>
				</article>
				
				
			</section>
			
				
				
				
			<section>	
				
				
				<article>
					<h2 id="tiger">Tiger</h2>
					<p>Der Tiger (Panthera tigris) ist eine in Asien verbreitete Gro&szlig;katze. Er ist aufgrund seiner Gr&ouml;&szlig;e und des charakteristischen dunklen Streifenmusters auf goldgelbem bis rotbraunem Grund unverwechselbar. Es gibt acht bis neun Unterarten, die als Festlandsunterarten und Inselunterarten unterschieden werden. Die gr&ouml;&szlig;ten Unterschiede bestehen zwischen den kleinen, kontrastreichen Sumatratigern und den gro&szlig;en, eher blass gef&auml;rbten Sibirischen Tigern, auch als Amurtiger bezeichnet. Sumatratiger erreichen eine durchschnittliche Kopf-Rumpf-L&auml;nge von etwa 140 cm, eine Schwanzl&auml;nge von rund 60 cm und ein Gewicht von etwa 120 kg (M&auml;nnchen) beziehungsweise 90 kg (Weibchen). M&auml;nnliche Sibirische Tiger dagegen erreichen eine Kopf-Rumpf-L&auml;nge von bis zu 280 cm, besitzen einen rund 90 cm langen Schwanz und wiegen etwa 250 kg. Sibirische Tigerweibchen sind mit etwa 150 kg K&ouml;rpergewicht allerdings deutlich kleiner als die M&auml;nnchen. Damit ist diese Unterart nach dem Eisb&auml;ren und Braunb&auml;ren das drittgr&ouml;&szlig;te landbewohnende Raubtier. Als typische Unterarten, die im Erscheinungsbild zwischen diesen Extremen stehen, k&ouml;nnen der indische Bengaltiger und der Indochinesische Tiger gelten. Urspr&uuml;nglich stellte der heute ausgestorbene Balitiger die kleinste Unterart dar.
					Tiger leben in der Regel einzelg&auml;ngerisch und ern&auml;hren sich in erster Linie von gr&ouml;&szlig;eren Huftieren. Dabei bewohnen sie unterschiedlichste Lebensr&auml;ume, wie tropische Regenw&auml;lder, Grasl&auml;nder, Sumpfgebiete oder boreale W&auml;lder. Urspr&uuml;nglich war der Tiger vom Kaukasus und dem Fernen Osten Russlands &uuml;ber Ost-China, den indischen Subkontinent und Hinterindien bis Sumatra, Java und Bali verbreitet. Heute ist er aus gro&szlig;en Teilen seines ehemaligen Verbreitungsgebietes verschwunden und drei Unterarten sind bereits ausgestorben. Insgesamt gibt es Sch&auml;tzungen zufolge noch 3000 bis 5000 wildlebende Tiger, die nun gr&ouml;&szlig;tenteils auf isolierte Schutzgebiete beschr&auml;nkt sind. Die Art wird von der IUCN als „stark gef&auml;hrdet“ (Endangered) eingestuft.</p>
				</article>
				
				<article>
					<h3>F&auml;rbung und Haarkleid</h3>
					<p>Die Grundfarbe der Oberseite schwankt je nach Unterart zwischen goldgelb und rotorange. Die Unterseite sowie Teile des Gesichts und die Innenseiten der Beine sind wei&szlig; oder hellbeige. Die R&uuml;ckseite der Ohren ist schwarz und weist eine deutlich auffallende wei&szlig;e Markierung auf. Auff&auml;llige dunkle Querstreifen erstrecken sich vom Kopf &uuml;ber den gesamten Rumpf bis zur Schwanzspitze. Der Schwanz erscheint dadurch geringelt. Die Beine sind in &auml;hnlicher Weise gestreift, wobei die Vorderbeine allerdings h&auml;ufig eine deutliche Streifenreduktion zeigen. Die verschiedenen Unterarten des Tigers unterscheiden sich zum Teil erheblich in der Auspr&auml;gung der Fellf&auml;rbung. Am hellsten gef&auml;rbt sind in der Regel die Tiger der sibirischen Unterart. Allerdings sind viele Bengaltiger aus Nord- oder Zentralindien beinahe von ebenso heller Farbe. Am dunkelsten und kr&auml;ftigsten gef&auml;rbt sind in der Regel die Tiger Indonesiens und der Malaiischen Halbinsel. Intermedi&auml;r in der F&auml;rbung sind beziehungsweise waren offenbar die S&uuml;dchinesischen und Kaspischen Tiger. Die Tiger der n&ouml;rdlichen Populationen unterscheiden sich dar&uuml;ber hinaus durch einen gr&ouml;&szlig;eren Anteil der wei&szlig;en Fl&auml;chen. Tiger aus dem S&uuml;den des Verbreitungsgebietes besitzen meist viele sehr dunkle und oft auch recht breite Streifen, die vielfach an ihren Enden in Gruppen von Flecken zerfallen. Derartige Flecken treten bei n&ouml;rdlichen Tigern seltener auf. Die Kaspischen Tiger aus Vorderasien hatten dagegen in der Regel relativ enge, d&uuml;nne Streifen. Bengaltiger, die bisweilen recht hell sein k&ouml;nnen, unterscheiden sich von alten Sibirischen Tigern etwa dadurch, dass ihre Flankenstreifen intensiv schwarz sind, w&auml;hrend sie bei der n&ouml;rdlichen Form in der Regel grau oder braun sind. Diesen geographischen Unterschieden steht allerdings eine hohe Variabilit&auml;t innerhalb der Populationen gegen&uuml;ber.[5] Die Nase des Tigers ist im Allgemeinen rosarot, zeigt aber mit zunehmendem Alter vermehrt schwarze Punkte.[6]
					Kopf eines Bengaltigers
					Das Fell ist bei den meisten Formen relativ kurz, bei den Sibirischen Tigern wegen des kalten Klimas aber dicht und langhaarig. Die L&auml;nge der Haare eines Bengaltigers liegt im Sommer bei etwa 8 bis 15 mm, wobei die Haare am Bauch mit 20 bis 30 mm l&auml;nger sind. Im Gegensatz dazu messen die Haare eines Sibirischen Tigers im Sommer 15 bis 17 mm am R&uuml;cken und 25 bis 45 mm am Bauch. Die R&uuml;ckenhaare des Bengaltigers sind im Winter 17 bis 25 mm lang, die Bauchhaare 25 bis 40 mm. Die Haare des Sibirischen Tigers erreichen zur kalten Jahreszeit eine L&auml;nge von 25 bis 40 mm am R&uuml;cken und 70 bis 105 mm am Bauch. Die K&ouml;rperhaare des Sumatratigers werden nur etwa 10 bis 15 mm lang. Auff&auml;llig sind allerdings die lange Nackenm&auml;hne und der ausgepr&auml;gte Backenbart bei den M&auml;nnchen dieser Unterart.[7]
					Zumindest in Zoologischen G&auml;rten entwickeln alle Unterarten ein Winterfell aus Deckhaar und Unterwolle, wobei die Haarl&auml;nge und -dichte zwischen den Unterarten und den klimatischen Gegebenheiten variiert. Das Sommerfell ist vor allem bei der sibirischen Unterart deutlich k&uuml;rzer und weniger dicht. Die Haardichte von etwa 1800 Haaren pro Quadratzentimeter bei Bengaltigern und 3200 bei Sibirischen Tigern im Winter ist vergleichbar mit der von Leoparden, wobei Luchse deutlich h&ouml;here Haardichten von bis zu 9000 pro Quadratzentimeter erreichen.[5] Im Fr&uuml;hjahr wird das lange Winterfell durch ein kurzes Sommerfell ersetzt. Der Eindruck eines zweiten Haarwechsels bei n&ouml;rdlichen Tigern im Herbst d&uuml;rfte dadurch erkl&auml;rbar sein, dass sich das Sommerfell im Herbst l&auml;nger ausw&auml;chst. Ob Tiger in Indien ebenfalls einen Haarwechsel vollziehen, ist nicht ganz klar. Auch die Klauen werden regelm&auml;&szlig;ig gewechselt. Sie sch&auml;len sich zun&auml;chst in Schichten und fallen dann ab. In dieser Zeit kratzt der Tiger h&auml;ufig in weicher Baumrinde.[8]</p>
				</article>
				
				<article>
					<h3>Farbvarianten</h3>
					<p>Es gibt wie bei den meisten Wirbeltieren abweichende Farbvarianten, deren Besonderheit weniger aus biologischer als aus kulturhistorischer Sicht besteht, da sie von lokalen Herrschern als Kostbarkeiten gez&uuml;chtet wurden und auch heute noch in Shows (zum Beispiel Siegfried und Roy) als Attraktionen gelten. Besonders bekannt sind wei&szlig;e Tiger. Es handelt sich dabei nicht um echte Albinos, sondern um „Teilalbinos“ (Leuzismus) – den wei&szlig;en Tigern fehlen die roten Augen eines Albinos, stattdessen sind die Augen normalerweise blau.[5] Die meisten dieser wei&szlig;en Tiger haben eine dunkle Streifung; seltener sind wei&szlig;e Tiger ohne Streifen. Alle heute bekannten wei&szlig;en Tiger gehen auf ein M&auml;nnchen zur&uuml;ck, das 1951 in Madhya Pradesh gefangen wurde. Seitdem sind in der Wildnis keine wei&szlig;en Tiger beobachtet worden.[9] Eine weitere, in freier Wildbahn ebenfalls sehr seltene Farbvariante ist der sogenannte R&ouml;tling (Rufino), bei dem das schwarze Pigment der Streifen fehlt. Ein derartiges Tier ist etwa aus dem Elbursgebirge, ein weiteres aus Assam beschrieben.[5] Derartig gef&auml;rbte Tiere traten sp&auml;ter auch im Nachwuchs von Tigern in Gefangenschaft auf und sind auch unter dem Namen „Goldene Tiger“ bekannt. Sie besitzen eine blassgelbe Grundfarbe mit hellbrauner Streifung. Tiger dieser Farbvariante werden &auml;hnlich wie wei&szlig;e Tiger besonders in Freizeitparks und bei Schaustellern gez&uuml;chtet. Die Farbspielarten, die heute in Gefangenschaft leben, gehen vor allem auf Bengaltiger zur&uuml;ck. Teilweise wurden dabei Sibirische Tiger eingekreuzt, weshalb die oft propagierten „Zuchterfolge“ keinen Beitrag zum Schutz dieser Unterarten darstellen.
					Neben wei&szlig;en und goldenen Tigern existieren Berichte &uuml;ber nahezu schwarze oder blaugraue Exemplare. Daneben gibt es weitere individuelle Besonderheiten im Fellmuster einzelner Tiger. So neigen einige Tiger zu einer starken Streifenreduktion insbesondere im Bereich der vorderen K&ouml;rperpartie.[5]</p>
				</article>
				
				
				<article>
					<h3>K&ouml;rpergr&ouml;&szlig;e</h3>
					<p>Gro&szlig;e Tigerm&auml;nnchen der sibirischen oder indischen Unterart erreichen normalerweise eine Kopfrumpfl&auml;nge von maximal 2 m. Dazu kommt ein Schwanz von mindestens 90 cm. Die Gesamtl&auml;nge liegt somit bei etwa 3 m. Weibchen des Bengaltigers sind mit Schwanz etwas &uuml;ber 250 cm lang, Weibchen des Amurtigers etwa 260 cm lang,[10] wobei rund 165 bis 178 cm auf die Kopfrumpfl&auml;nge entfallen. Sumatratiger, die die kleinste lebende Unterart repr&auml;sentieren, erreichen eine Gesamtl&auml;nge von 240 bis 250 cm (M&auml;nnchen) beziehungsweise 215 bis 230 cm (Weibchen). Die Kopf-Rumpf-L&auml;nge betr&auml;gt 155 bis 170 cm (M&auml;nnchen) beziehungsweise 145 bis 155 cm (Weibchen).[7] Die kleinste Form des Tigers, der ausgestorbene Balitiger, d&uuml;rfte eine Gesamtl&auml;nge von etwa 220 bis 225 cm bei m&auml;nnlichen Tieren und eine Gesamtl&auml;nge von etwa 190 bis 200 cm bei weiblichen Tieren erreicht haben.[7]
					Die Widerristh&ouml;he Sibirischer Tigerm&auml;nnchen betr&auml;gt im Stand etwa 97 bis 105 cm. M&auml;nnchen des Bengaltigers und des Indochinatigers sind mit etwa 90 bis 100 cm Widerrist etwas kleiner. M&auml;nnchen des Sumatratigers messen dagegen nur etwa 75 bis 79 cm, die des Chinesischen Tigers etwa 82 bis 86 cm. Weibliche Amur-, Bengal-, und Indochinatiger werden ca. 78 bis 87 cm hoch. Weibliche Sumatratiger erreichen eine Widerristh&ouml;he von lediglich 66 bis 68 cm.[10]
					Bisweilen werden maximale Kopf-Rumpf-L&auml;ngen von 290 cm oder Gesamtl&auml;ngen von fast 4 m f&uuml;r Tiger angegeben. Diese extremen Angaben d&uuml;rften jedoch weitgehend auf &Uuml;bertreibungen, Sch&auml;tzungen beziehungsweise auf Messungen beruhen, bei denen die L&auml;nge des Tieres over curves, also &uuml;ber alle K&ouml;rperbiegungen gemessen, ermittelt wurde. Zudem lassen sich Felle extrem ausdehnen, was bei der Messung zu sehr hohen Werten f&uuml;hren kann.[10] Der l&auml;ngste bekannt gewordene Kaspische Tiger ist ein M&auml;nnchen, das 1939 am Ili-Fluss erlegt wurde und in gerader Entfernung von der Nasen- bis zur Schwanzspitze gemessen (between pegs) eine L&auml;nge von 295 cm aufwies. Dabei entfielen 197 cm auf die Kopf-Rumpf-L&auml;nge und 98 cm auf den Schwanz. Eine der gr&ouml;&szlig;ten glaubw&uuml;rdig &uuml;berlieferten Gesamtl&auml;ngen between pegs f&uuml;r einen Bengaltiger betr&auml;gt 312,5 cm. Die durchschnittliche Gesamtl&auml;nge gro&szlig;er Indischer Tigerm&auml;nnchen liegt bei etwa 280 cm.[10] Ein riesiges Sibirisches Tigerm&auml;nnchen, das aus dem Sichote-Alin-Gebiet stammte und 1965 im Duisburger Zoo verstarb, ma&szlig; between pegs 319 cm, wovon 99 cm auf den Schwanz entfielen. Der gr&ouml;&szlig;te glaubw&uuml;rdig &uuml;berlieferte Wert f&uuml;r die Gesamtl&auml;nge eines Sibirischen Tigers betr&auml;gt 350 cm over curves, woraus sich eine reale Gesamtl&auml;nge over pegs von etwa 330 bis 335 cm ergibt. Das Tier wurde 1943 in Nordostchina erlegt.[10]
					Mit einer durchschnittlichen Gesamtl&auml;nge von etwa 260 bis 270 cm und selten &uuml;ber 285 cm bleiben L&ouml;wenm&auml;nnchen im Allgemeinen hinter den gro&szlig;en Unterarten des Tigers zur&uuml;ck. Damit kann der Tiger als gr&ouml;&szlig;te Katzenart der Welt gelten. Die gr&ouml;&szlig;ten glaubw&uuml;rdig &uuml;berlieferten L&auml;ngenma&szlig;e f&uuml;r L&ouml;wen liegen bei etwa 305 bis 310 cm Gesamtl&auml;nge between pegs, gemessen an einem Tier aus dem Gebiet n&ouml;rdlich des Viktoriasees. Auch dies liegt etwas unter den Werten f&uuml;r die gr&ouml;&szlig;ten bekannten Sibirischen Tiger.[10]</p>
				</article>	
					
					
			</section>
				
				
				
				
				
				
			<section>
				
				
				
				<article>
					<h2 id="l&ouml;wen">L&ouml;wen</h2>
					<p>Der L&ouml;we (Panthera leo, veraltet/poetisch/mundartlich Leu) ist eine Art der Katzen. Er lebt im Unterschied zu anderen Katzen in Rudeln, ist durch die M&auml;hne des M&auml;nnchens gekennzeichnet und ist heute in Afrika sowie im indischen Bundesstaat Gujarat beheimatet.</p>
				</article>
				
				<article>
					<h3>Merkmale</h3>
					<p>Nach dem Tiger ist der L&ouml;we die zweitgr&ouml;&szlig;te Katze und damit das gr&ouml;&szlig;te Landraubtier Afrikas. Ein L&ouml;wenm&auml;nnchen hat eine Kopfrumpfl&auml;nge von 170 bis 250 Zentimetern, eine Schulterh&ouml;he von bis zu 123 Zentimetern und eine Schwanzl&auml;nge von rund einem Meter. Ausgewachsene m&auml;nnliche Tiere kommen auf ein durchschnittliches K&ouml;rpergewicht von 190 Kilogramm. Die Schwankungsbreite reicht von 150 bis 225 kg, in Ausnahmef&auml;llen bis zu 272 kg. Weibchen sind mit 140 bis 175 Zentimetern Kopfrumpfl&auml;nge, einer Schulterh&ouml;he von 100 Zentimetern und einem 85 Zentimeter langen Schwanz deutlich zierlicher und haben ein K&ouml;rpergewicht von rund 126 Kilogramm. Im Schnitt haben L&ouml;wen eine gr&ouml;&szlig;ere Schulterh&ouml;he als Tiger, sind aber insgesamt etwas k&uuml;rzer. Die gr&ouml;&szlig;ten L&ouml;wen leben heute im s&uuml;dlichen Afrika, die kleinsten in Asien. In Zoos und Zirkussen gehaltene M&auml;nnchen erreichen aufgrund guter F&uuml;tterung gelegentlich auch ein Gewicht von &uuml;ber 300 Kilogramm.
					Die h&auml;ufig zitierten maximalen Kopfrumpfl&auml;ngen von 250 cm sind allerdings von heutigen L&ouml;wen nicht sicher bezeugt und passen allenfalls auf die gr&ouml;&szlig;ten L&ouml;wenformen des Pleistoz&auml;n, etwa den Amerikanischen L&ouml;wen. Nach Mazák betr&auml;gt die durchschnittliche Gesamtl&auml;nge, also die L&auml;nge einschlie&szlig;lich des Schwanzes, bei heutigen L&ouml;wenm&auml;nnchen etwa 260 bis 270 cm, selten &uuml;ber 285 cm. Die gr&ouml;&szlig;ten glaubw&uuml;rdig &uuml;berlieferten L&auml;ngenma&szlig;e f&uuml;r L&ouml;wen liegen bei etwa 305 bis 310 cm Gesamtl&auml;nge, gemessen in direkter Linie (between pegs) von der Nasen- bis zur Schwanzspitze an einem Tier aus dem Gebiet n&ouml;rdlich des Viktoriasees.[1]
					L&ouml;wen haben ein kurzes, sandfarben oder gelblich bis dunkel-ocker gef&auml;rbtes Fell. Die Unterseite und die Beininnenseiten sind stets heller. M&auml;nnliche Exemplare haben zudem eine lange M&auml;hne, die meist dunkelbraun ist, aber auch schwarz, hellbraun oder rotbraun sein kann. Diese M&auml;hne breitet sich von den Wangen bis &uuml;ber die Schultern aus, seltener &uuml;ber Bauch und Brust. Form und Farbe der M&auml;hne variiert nicht nur zwischen Individuen, sondern auch beim selben Individuum im Laufe des Lebens in Abh&auml;ngigkeit von der k&ouml;rperlichen Verfassung.
					Besonders lange und dunkle M&auml;hnen sind ein Zeichen guter Verfassung und Kampfeskraft, da der Hormonstatus und der Ern&auml;hrungszustand Auswirkung auf Dichte und L&auml;nge der M&auml;hne haben. Experimentelle Untersuchungen mit ausgestopften L&ouml;wenm&auml;nnchen haben gezeigt, dass Weibchen positiv auf Modelle mit l&auml;ngeren und dunklen M&auml;hnen reagieren, w&auml;hrend M&auml;nnchen Modelle mit ausgepr&auml;gten M&auml;hnen eher meiden. Praktischen Nutzen k&ouml;nnte die M&auml;hne als Schutz gegen Prankenhiebe und Bisse bei Rangk&auml;mpfen rivalisierender M&auml;nnchen haben. Hierdurch erkl&auml;rt sich der evolution&auml;re Vorteil, den M&auml;nnchen durch eine M&auml;hne haben, nicht aber Weibchen, da sie eher auf die Jagd spezialisiert sind und nicht auf K&auml;mpfe und bei der Jagd eine M&auml;hne anders als bei K&auml;mpfen nicht von Vorteil ist. Allerdings haben neuere Forschungen gezeigt, dass auch die Temperatur einen wichtigen Einfluss auf die Gr&ouml;&szlig;e der M&auml;hne hat und L&ouml;wenm&auml;nnchen in k&auml;lteren Gebieten sogar unabh&auml;ngig von ihrer Unterart st&auml;rkere M&auml;hnen ausbilden als solche die in sehr warmen Gebieten leben. So bilden L&ouml;wenm&auml;nnchen in Zoos k&uuml;hler Regionen meist st&auml;rkere M&auml;hnen aus als ihre Artgenossen in w&auml;rmeren Gefilden.</p>
				</article>
				
				<article>
					<h3>Verbreitungsgebiet und Lebensraum</h3>
					<p>W&auml;hrend der letzten Eiszeiten besa&szlig;en die L&ouml;wen (je nach Einteilung in verschiedene Arten, heutzutage meist nur als Unterarten einer Art) ein gro&szlig;es Verbreitungsgebiet. Es reichte in der letzten Kaltzeit von Peru &uuml;ber Alaska, wo der Amerikanische L&ouml;we vorkam,[3] erstreckte sich &uuml;ber Sibirien und weite Teile Nordasiens und Europas, wo der H&ouml;hlenl&ouml;we vorkam, bis Indien, Arabien und Afrika im S&uuml;den.[4] Einen Gro&szlig;teil dieses Verbreitungsgebietes b&uuml;&szlig;ten die L&ouml;wen allerdings schon am Ende des Eiszeitalters ein.</p>
				</article>
				
				
				<article>
					<h3>Bestand</h3>
					<p>Wie bei fast allen Gro&szlig;tieren Afrikas geht die Hauptgef&auml;hrdung der L&ouml;wen durch den Menschen von Lebensraumzerst&ouml;rungen und direkten Nachstellungen aus. Diese wurde jedoch in den letzten Jahren in beinahe allen Teilen des Verbreitungsgebietes auf ein niedrigeres Ma&szlig; zur&uuml;ckgeschraubt.
					Zwei L&ouml;wenweibchen im Masai-Mara-Wildreservat
					Krankheiten stellen ein weiteres Problem dar, vor allem im s&uuml;dafrikanischen Kruger-Nationalpark. Seit 1995 hier zum ersten Mal ein t&ouml;dlicher Fall von Tuberkulose bei den L&ouml;wen aufgetaucht ist, wurden im Kr&uuml;ger-Park umfassende Untersuchungen durchgef&uuml;hrt. Das Ergebnis war, dass im s&uuml;dlichen Bereich des Parks mehr als 90 Prozent der Tiere mit den t&ouml;dlichen Bakterien infiziert waren. Die Infektion stammt von B&uuml;ffeln, die von L&ouml;wen gejagt werden und durch den Kontakt mit infizierten Hausrindern die Krankheit in den Park eingeschleppt haben. Die Rinder leiden zu etwa 70 Prozent an einer Lungentuberkulose, bei den L&ouml;wen manifestiert sich die Krankheit vor allem im Verdauungssystem. Die Tiere werden schw&auml;cher, magern extrem ab und sterben innerhalb weniger Jahre. Neben dieser Tuberkulose gibt es noch eine zweite Krankheit unter den L&ouml;wen. Etwa 60 bis 70 Prozent der L&ouml;wen sind mit dem Felinen Immundefizienz-Virus (FIV) infiziert, einem dem menschlichen HI-Virus sehr &auml;hnlichen Krankheitserreger, der die Immunabwehr der Tiere lahmlegt und so der Tuberkulose den Weg ebnet. Gegen beide Erreger gibt es keine Impfstoffe.
					Es leben noch 16.000 bis 30.000 L&ouml;wen in freier Wildbahn. Die IUCN ging 2008 davon aus, dass die L&ouml;wenbest&auml;nde weltweit in den letzten zwanzig Jahren um 30 bis 50 Prozent zur&uuml;ckgegangen sind. Einen ma&szlig;geblichen Einfluss auf die schwindende Population hat die Nutzung des Landes als Viehweide oder landwirtschaftliche Anbaufl&auml;chen. Die IUCN stuft den L&ouml;wen daher insgesamt als gef&auml;hrdet (vulnerable) ein. In Westafrika ist der L&ouml;we inzwischen vom Aussterben bedroht (critically endangered).[6] Der Asiatische L&ouml;we (Panthera leo persica), dessen Wildpopulation auf den Gir-Nationalpark in Indien beschr&auml;nkt ist, gilt als stark gef&auml;hrdet (endangered). Auch die L&ouml;wenpopulation in Westafrika, die j&uuml;ngst als genetisch von s&uuml;dostafrikanischen L&ouml;wen abweichend beschrieben wurde,[7] gilt als stark gef&auml;hrdet.[8] In einigen gro&szlig;en Schutzgebieten Ost- und S&uuml;dafrikas scheint die Zukunft der gro&szlig;en Katze jedoch bislang gesichert.</p>
				</article>
				
				
			</section>
				
				
				
				
			<section>
				
				
				
				<article>
					<h2 id="gro&szlig;katzen">Gro&szlig;katzen</h2>
					<p>Die Eigentlichen Gro&szlig;katzen (Panthera) sind eine Gattung der Gro&szlig;katzen (Pantherinae), einer Unterfamilie der Katzen (Felidae). Im Gegensatz zu ihren n&auml;chsten Verwandten bei den Gro&szlig;katzen k&ouml;nnen fast alle Arten der Eigentlichen Gro&szlig;katzen Br&uuml;lllaute von sich geben.</p>
				</article>
				
				<article>
					<h3>Merkmale</h3>
					<p>Die Arten der Gattung Panthera z&auml;hlen zu den gr&ouml;&szlig;ten Katzenarten. Vier der f&uuml;nf Arten sind in der Lage zu br&uuml;llen, k&ouml;nnen aber nicht beim Einatmen schnurren, wie andere Katzen, sondern nur beim Ausatmen. Im Gegensatz zu anderen Katzen, die ein verkn&ouml;chertes Zungenbein besitzen, haben alle f&uuml;nf Panthera-Arten ein elastisches Zungenbein. Fr&uuml;her wurde die F&auml;higkeit zu br&uuml;llen mit diesem Merkmal zu erkl&auml;ren versucht, neuere Studien zeigen aber, dass das Br&uuml;llen mit anderen anatomischen Besonderheiten, vor allem mit einer speziellen Ausbildung des Kehlkopfes zusammenh&auml;ngt. Dieser ist bei L&ouml;we, Leopard, Tiger und Jaguar durch sehr lange Stimmlippen und ein dickes Polster aus elastischem Gewebe charakterisiert, was es diesen Arten erlaubt zu br&uuml;llen. Der Schneeleopard (als einzige Panthera-Art) und die anderen Katzenarten besitzen diese Merkmale nicht und k&ouml;nnen auch nicht br&uuml;llen.</p>
				</article>
				
								
				<article>
					<h3>Stammesgeschichte</h3>
					<p>Am Ursprung der Panthera steht m&ouml;glicherweise die Art Viretailurus schaubi, die gelegentlich aber auch f&uuml;r einen Vorl&auml;ufer der Puma-Linie gehalten wird. Funde dieses leopardengro&szlig;en Tieres sind rund zwei Millionen Jahre alt und stammen aus dem Rhonetal in Frankreich. Die Gattung Panthera d&uuml;rfte in Asien entstanden sein, die genauen Urspr&uuml;nge liegen jedoch im Dunklen. Morphologische und genetische Untersuchungen zeigen, dass der Tiger sich als erste Form der rezenten Arten von der zweiten Linie, die aus Jaguar, L&ouml;we und Leopard besteht, abgespalten hat. In dieser Gruppe spaltete sich dieser Studie zufolge die Jaguar-Linie von L&ouml;we und Leopard ab, die sich erst sp&auml;ter trennten. Der Schneeleopard wurde urspr&uuml;nglich meist an der Basis der Gattung gesehen, neuere molekulargenetische Untersuchungen legen jedoch nahe, dass er m&ouml;glicherweise die Schwesterart des Leoparden sein k&ouml;nnte.[1] Eine j&uuml;ngere Studie, die sich auf die gesamte mitochondriale DNA-Sequenz bezieht, unterst&uuml;tzt diese Befunde zum Teil. Auch hier wurde eine Abspaltung zuerst des Nebelparders, dann des Tigers und schlie&szlig;lich des Jaguars von den &uuml;brigen Arten gest&uuml;tzt. Allerdings soll sich dann zuerst der Leopard abgespalten haben, w&auml;hrend der L&ouml;we und der Schneeleopard offenbar Schwesterarten darstellen.[2]
					In Nordamerika heimisch war der Amerikanische L&ouml;we (Panthera atrox), der vermutlich eng verwandt mit dem rezenten L&ouml;wen und dem Leoparden war. Eine ausgestorbene Gro&szlig;katze, die wahrscheinlich nahe mit dem Jaguar verwandt war, ist unter dem Namen Europ&auml;ischer Jaguar (Panthera gombaszogensis) bekannt. &Auml;lteste Fossilienfunde stammen aus der Zeit vor 1,6 Millionen Jahren aus dem Gebiet um Olivola in Italien. Weitere fossil &uuml;berlieferte Gro&szlig;katzen sind Panthera zdanskyi als potenziell naher Verwandter des Tigers und der in Tibet gefundene Panthera blytheae, der wahrscheinlich nahe verwandt ist mit dem Schneeleoparden.</p>
				</article>

			

				
			</section>
			
			
			
				
			
			
			
			
			
			
			
			
		
		</main>
		
		
		
		<footer>
			<p>Erstellt von Michael Gutmair, Hochschule Coburg, Quellen: Inhalte: <a href="http://www.wikipedia.de" title="Wikipedia" target="_blank">Wikipedia</a>, Bilder: <a href="http://placekitten.com/" title="Placekitten" target="_blank">Placekitten</a>  </p>
			<a href="#top" title="Zur&uuml;ck nach oben"><img src="img/back.png" alt="Pfeil nach oben"></a>
			
			
		
		</footer>
		
		
	
	</body>
	
	
</html>