<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
  "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">

<head>
   <meta http-equiv="Content-type" content="text/html; charset=UTF-8" />
   <title>Studien- und Pr&uuml;fungsordnung</title>
   
   <style style="text/css">
   *{
   box-sizing:border-box;
   margin:0px;}
   
   html {
   background:lightgray;
   font-family:Times New Roman;
   font-size: 62.5%;

   }
   
   div{margin-top:10px;}
   
   #head{
   background: lightgreen;
   color:darkslategray;
   }
   
   #head h1{
   text-align: center;
   font-size: 1.8rem;
   }   
   
   #head h2{
   text-align: center;
   font-size: 1.4rem;
   }
   
 
   
   .inner h2{
   text-align:center;
   color: lightgreen;
   font-size: inherit;

   }
   
   .inner p{
   text-align:justify;
   color:white;
   }
   
   .outer{
	width:48%;
	float:left;	
	border:1px solid black; 
	padding-left:1%;
	padding-right:1%;
	box-sizing:border-box;
	margin-left:1%;
   }
   
   .inner{		
	padding:5%;
	background: darkslategray;
	font-size: 1.4rem;
	margin-bottom:10px;
   }
   
   
   
   
   
   </style>
   
   
   
</head>

<body>
    <div id="head"> 
	
	<h1>Studien- und Pr&uuml;fungsordnung f&uuml;r den Bachelorstudiengang Informatik an der Hochschule f&uuml;r angewandte Wissenschaften Coburg (SPO B IF)
     <br/>Vom 25. Juni 2014
	 </h1>
	 
	 <h2>
	 Auf Grund von Art.13 Abs.1, 43, 44, 58 Abs.1, 61 Abs.2 und 8 und 66 des Bayerischen Hochschulgesetzes &ndash;BayHSchG&ndash; (BayRS 2210&ndash;1&ndash;1&ndash;WFK) erl&auml;sst die Hochschule f&uuml;r angewandte Wissenschaften Coburg folgende Satzung:
	</h2>
	
	</div>
	
	<div class="outer">
	<div  class="inner">
	<h2>&sect; 1</h2>
	<h2>Zweck der Studien&ndash; und Pr&uuml;fungsordnung</h2>
	<p>1Diese Studien&ndash; und Pr&uuml;fungsordnung regelt den Bachelorstudiengang Informatik an der Hochschule f&uuml;r angewandte Wissenschaften Coburg. 2Sie dient der Ausf&uuml;llung und Erg&auml;nzung der Rahmenpr&uuml;fungsordnung f&uuml;r die Fachhochschulen (RaPO) vom 17. Oktober 2001 (BayRS 2210&ndash;4&ndash;1&ndash;4&ndash;1 WFK) und der Allgemeinen Pr&uuml;fungsordnung der Hochschule f&uuml;r angewandte Wissenschaften Coburg (APO) vom 14. November 2013 (Amtsblatt 2013) in der jeweiligen Fassung.</p>

	<h2>&sect; 2</h2>
	<h2>Studienziel</h2>
	<p>1Ziel des Bachelorstudiums ist die Vermittlung der Bef&auml;higung zur selbst&auml;ndigen Anwendung wissenschaftlicher Erkenntnisse und Methoden in der Informatik. 2Der Breite und Vielfalt der Informatik wird durch eine umfassende Grundlagenausbildung sowie der Spezialisierungsm&ouml;glichkeit in eine der angebotenen Vertiefungsrichtungen Rechnung getragen. 3Das Studium soll dazu bef&auml;higen, sich rasch in eines der zahlreichen Anwendungsgebiete einzuarbeiten, sich neue Gebiete zu erschlie&szlig;en und sich selbst&auml;ndig weiterzubilden. 4Der Bachelorabschluss bef&auml;higt insbesondere zur &Uuml;bernahme anwendungsorientierter Fach&ndash; und F&uuml;hrungsaufgaben im Bereich der Informatik. 5Der erfolgreiche Abschluss soll es erm&ouml;glichen, das Studium in einem Masterstudiengang national oder international fortzusetzen.</p>
	
	<h2>&sect; 3</h2>
	<h2>Regelstudienzeit, Aufbau des Studiums, Vertiefungsrichtungen</h2>
	
	<p>(1) Die Regelstudienzeit betr&auml;gt sieben Studiensemester.
	(2) Der Aufbau des Studiums ergibt sich aus der Anlage zu dieser Studien- und Pr&uuml;fungsordnung.
	(3)1Eine Vertiefungsrichtung ist eine Gruppe von fachlich zusammengeh&ouml;renden Modulen, in denen ein bestimmtes Fachgebiet vertieft wird. 2Module einer Vertiefungsrichtung werden als fachwissenschaftliche Wahlpflichtmodule nach Ma&szlig;gabe des Studien- und Pr&uuml;fungsplans ab dem dritten Studiensemester gef&uuml;hrt. 3Als Vertiefungsrichtungen werden angeboten:
	1. Software-Techniken (S)
	2. Embedded Systems (E)
	3. Wirtschaftsinformatik (W)
	4Ein Anspruch darauf, dass einzelne Vertiefungsrichtungen durchgef&uuml;hrt werden, besteht nicht. 5Die Pr&uuml;fungskommission erkennt auf Antrag des Studierenden die Ableistung einer Vertiefungsrichtung nach Satz 3 an, wenn mindestens 40 Leistungspunkte (ECTS) aus einer einzelnen Vertiefungsrichtung nachgewiesen werden. 6Dieser Antrag ist zusammen mit der (ersten) Anmeldung zur Bachelorarbeit zu stellen; Antr&auml;ge nach diesem Zeitpunkt sind ausgeschlossen (Ausschlussfrist). 7Wird kein Antrag oder ein Antrag nach diesem Zeitpunkt gestellt oder ist ein Antrag abzulehnen, wird im Bachelorpr&uuml;fungszeugnis keine Vertiefungsrichtung ausgewiesen. 8Die Entscheidung der Pr&uuml;fungskommission erfolgt mit Anerkennungsvermerk zeitgleich mit der Anmeldung der Bachelorarbeit, der Studierenden und Pr&uuml;fungsamt unverz&uuml;glich zuzuleiten ist.
	(4)1Die Fakult&auml;t informiert Studierende sp&auml;testens zu Beginn des dritten Studiensemesters &uuml;ber angebotene Vertiefungsrichtungen und zugeh&ouml;rige Module. 2Die Festlegung erfolgt im Studien- und Pr&uuml;fungsplan.</p>
	
	<h2>&sect; 4</h2>
	<h2>Module und Pr&uuml;fungen, Notenbildung, Pr&uuml;fungsgesamtnote</h2>
	<p>(1)1Die Pflicht- und Wahlpflichtmodule, ihre Stundenzahl, die Art der Lehrveranstaltung, die Pr&uuml;fungen, deren Gewicht f&uuml;r die Bildung der End- und Pr&uuml;fungsgesamtnote und der Divisor sowie die Leistungspunkte (ECTS) sind in der Anlage zu dieser SPO festgelegt. 2Die Regelungen werden f&uuml;r die Module durch den Studien- und Pr&uuml;fungsplan erg&auml;nzt.
	(2) Die Benotung der Abschlussarbeit und aller Modulpr&uuml;fungen der Anlage zu dieser SPO erfolgt nach folgender Notendifferenzierung: 1,0 &ndash; 1,3 &ndash; 1,7 &ndash; 2,0 &ndash; 2,3 &ndash; 2,7 &ndash; 3,0 &ndash; 3,3 &ndash; 3,7 &ndash; 4,0 &ndash; 5,0.</p>
	</div>
	</div>
	
	<div class="outer">
	<div  class="inner">
	<h2>&sect; 5</h2>
	<h2>Vorr&uuml;ckensberechtigungen, Fristen f&uuml;r das erstmalige Ablegen</h2>
	<p>(1)1Zum Eintritt in den zweiten Studienabschnitt ist nur berechtigt, wer in den Modulen &bdquo;Analysis&rdquo;, &bdquo;Grundlagen der Informatik&rdquo; und &bdquo;Programmieren 1&rdquo; die Endnote &bdquo;ausreichend&rdquo; oder besser erzielt hat. 2Diese Pr&uuml;fungen sind bis zum Ende des zweiten Fachsemesters zu erbringen, andernfalls gelten sie als erstmals abgelegt und nicht bestanden.
	(2) Zum Eintritt in den dritten Studienabschnitt ist nur berechtigt, wer die Voraussetzung zum Eintritt in den zweiten Studienabschnitt nach Absatz 1 erf&uuml;llt und in den Modulen &bdquo;Diskrete Mathematik&rdquo;, &bdquo;Rechnerarchitekturen&rdquo; sowie &bdquo;Programmieren 2&rdquo; die Endnote &bdquo;ausreichend&rdquo; oder besser erzielt hat.
	(3) Die Pr&uuml;fungen des ersten und zweiten Studienabschnitts sind bis zum Ende des sechsten Fachsemesters zu erbringen, andernfalls gelten sie als erstmals abgelegt und nicht bestanden.</p>
	
	<h2>&sect; 6</h2>
	<h2>Fachstudienberatung</h2>
	<p>Wurde nach drei Fachsemestern in allen in &sect; 5 Abs. 1 genannten Pr&uuml;fungen nicht die Endnote &bdquo;ausreichend&rdquo; oder besser erzielt, so besteht die Verpflichtung den Fachstudienberater aufzusuchen.</p>
	
	<h2>&sect; 7</h2>
	<h2>Praktisches Studiensemester</h2>
	<p>1Das praktische Studiensemester, das als f&uuml;nftes Studiensemester gef&uuml;hrt wird, umfasst 20 Wochen reine Praxis in Vollzeitt&auml;tigkeit und zwei Wochen Praxis begleitende Lehrveranstaltungen. 2Das praktische Studiensemester ist erfolgreich abgeleistet, wenn
	1. die Ableistung der Praxiszeit durch ein Zeugnis der Ausbildungsstelle, das dem von der Hochschule vorgegebenem Muster entspricht, nachgewiesen ist,
	2. ein ordnungsgem&auml;&szlig;er Praxisbericht vorgelegt wurde und 3. die erforderlichen Praxispr&uuml;fungen erfolgreich abgelegt wurden.</p>
	
	<h2>&sect; 8</h2>
	<h2>Bachelorarbeit</h2>
	<p>1Das Studium umfasst eine Bachelorarbeit. 2Die Anmeldung zur Bachelorarbeit ist nur zul&auml;ssig, wenn alle Pr&uuml;fungen des ersten und zweiten Studienabschnitts bestanden sind und die Leistungen des praktischen Studiensemesters nach &sect; 7 Satz 2 Nrn. 1 und 2 erfolgreich erbracht wurden. 3Die Frist von der Anmeldung bis zur Abgabe betr&auml;gt vier Monate.</p>
	
	<h2>&sect; 9</h2>
	<h2>Bachelorpr&uuml;fungszeugnis, Akademischer Grad</h2>
	<p>1&Uuml;ber den erfolgreichen Abschluss des Studiums werden ein Bachelorpr&uuml;fungszeugnis und eine Urkunde mit dem erworbenen akademischen Grad gem&auml;&szlig; dem jeweiligen Muster in der Anlage zur APO ausgestellt. 2Auf Grund des erfolgreichen Abschlusses der Bachelorpr&uuml;fung wird der akademische Grad &bdquo;Bachelor of Science&rdquo; Kurzform: &bdquo;(B.Sc.)&rdquo;, verliehen. 3Eine gem&auml;&szlig; &sect; 3 Abs.3 anerkannte Vertiefungsrichtung wird als Zusatz zur Bezeichnung des Studiengangs in das Zeugnis aufgenommen.</p>
	
	<h2>&sect; 10</h2>
	<h2>InKraft-Treten, &Uuml;bergangsbestimmungen, Au&szlig;erKraft-Treten</h2>
	<p>(1)1Diese Studien&ndash; und Pr&uuml;fungsordnung tritt am 1. Oktober 2014 in Kraft. 2Sie gilt f&uuml;r Studierende, die ihr Studium nach dem Sommersemester 2014 aufnehmen.
	(2) F&uuml;r Studierende, die ihr Studium vor dem Wintersemester 2014/2015 aufgenommen haben, findet die Studien&ndash; und Pr&uuml;fungsordnung f&uuml;r den Bachelorstudiengang Informatik an der Hochschule f&uuml;r angewandte Wissenschaften Fachhochschule Coburg vom 22. Juli 2009 (Amtsblatt 2009) Anwendung; im &Uuml;brigen tritt diese au&szlig;er Kraft.
	(3)1F&uuml;r Studierende, f&uuml;r die die in Absatz 2 genannte SPO gilt, werden
	1. Lehrveranstaltungen beginnend mit dem dritten Studiensemester letztmalig im Wintersemester 2014/2015 und endend mit dem siebten Studiensemester letztmalig im Wintersemester 2016/17,
	2. (Wiederholungs-)Pr&uuml;fungen beginnend mit dem dritten Studiensemester letztmalig im Sommersemester 2017 und endend mit dem siebten Studiensemester letztmalig im Sommersemester 2019 angeboten.
	2Studierende, die auf Grund des Satzes 1 Nr. 2 ihr Studium nicht beenden k&ouml;nnen und keine Pr&uuml;fung endg&uuml;ltig nicht bestanden haben, werden von Amts wegen durch die Pr&uuml;fungskommission in die Studien- und Pr&uuml;fungsordnung nach Absatz 1 &uuml;berf&uuml;hrt.
	(4) Soweit dies zur Vermeidung von H&auml;rten im Zusammenhang mit der Neuordnung des Studiengangs notwendig ist, kann der Fakult&auml;tsrat allgemein oder im Einzelfall besondere Regelungen f&uuml;r das Studium, die Pr&uuml;fungskommission besondere Regelungen f&uuml;r Pr&uuml;fungen treffen.</p>

	</div>
	</div>
</body>

</html>